// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Stampa dal dispositivo mobile";
HSDTaskDescription = "Abilita la stampa wireless dal dispositivo mobile.";
HSDTaskStartButtonTitle = "Vai";
